{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<S>": 5,
      "<T>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "|": 72,
      "}": 73,
      "~": 74,
      "¡": 75,
      "£": 76,
      "¤": 77,
      "¥": 78,
      "§": 79,
      "©": 80,
      "«": 81,
      "®": 82,
      "¯": 83,
      "°": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "·": 88,
      "¹": 89,
      "»": 90,
      "¿": 91,
      "×": 92,
      "ß": 93,
      "æ": 94,
      "ð": 95,
      "÷": 96,
      "ø": 97,
      "þ": 98,
      "đ": 99,
      "ı": 100,
      "ł": 101,
      "œ": 102,
      "ɐ": 103,
      "ə": 104,
      "ɟ": 105,
      "ɪ": 106,
      "ɴ": 107,
      "ʀ": 108,
      "ʖ": 109,
      "ʜ": 110,
      "ʟ": 111,
      "α": 112,
      "ε": 113,
      "ι": 114,
      "ο": 115,
      "ρ": 116,
      "σ": 117,
      "ω": 118,
      "а": 119,
      "в": 120,
      "д": 121,
      "е": 122,
      "и": 123,
      "к": 124,
      "м": 125,
      "н": 126,
      "о": 127,
      "р": 128,
      "с": 129,
      "т": 130,
      "у": 131,
      "ч": 132,
      "я": 133,
      "є": 134,
      "ѕ": 135,
      "،": 136,
      "؛": 137,
      "؟": 138,
      "ء": 139,
      "ا": 140,
      "ب": 141,
      "ة": 142,
      "ت": 143,
      "ث": 144,
      "ج": 145,
      "ح": 146,
      "خ": 147,
      "د": 148,
      "ذ": 149,
      "ر": 150,
      "ز": 151,
      "س": 152,
      "ش": 153,
      "ص": 154,
      "ض": 155,
      "ط": 156,
      "ظ": 157,
      "ع": 158,
      "غ": 159,
      "ـ": 160,
      "ف": 161,
      "ق": 162,
      "ك": 163,
      "ل": 164,
      "م": 165,
      "ن": 166,
      "ه": 167,
      "و": 168,
      "ى": 169,
      "ي": 170,
      "٠": 171,
      "١": 172,
      "٢": 173,
      "٣": 174,
      "٤": 175,
      "٥": 176,
      "٦": 177,
      "٧": 178,
      "٨": 179,
      "٩": 180,
      "٪": 181,
      "ٱ": 182,
      "پ": 183,
      "ڤ": 184,
      "ڨ": 185,
      "ک": 186,
      "گ": 187,
      "ھ": 188,
      "ہ": 189,
      "ۃ": 190,
      "ی": 191,
      "ے": 192,
      "۔": 193,
      "۞": 194,
      "ݣ": 195,
      "ा": 196,
      "র": 197,
      "া": 198,
      "ে": 199,
      "ღ": 200,
      "ᄀ": 201,
      "ᄂ": 202,
      "ᄃ": 203,
      "ᄅ": 204,
      "ᄆ": 205,
      "ᄇ": 206,
      "ᄉ": 207,
      "ᄋ": 208,
      "ᄌ": 209,
      "ᄒ": 210,
      "ᅡ": 211,
      "ᅥ": 212,
      "ᅩ": 213,
      "ᅮ": 214,
      "ᅳ": 215,
      "ᅵ": 216,
      "ᆫ": 217,
      "ᆯ": 218,
      "ᆷ": 219,
      "ᆼ": 220,
      "ᴀ": 221,
      "ᴇ": 222,
      "ᴍ": 223,
      "ᴏ": 224,
      "ᴛ": 225,
      "ᴻ": 226,
      "–": 227,
      "—": 228,
      "‘": 229,
      "’": 230,
      "“": 231,
      "”": 232,
      "•": 233,
      "…": 234,
      "‼": 235,
      "‿": 236,
      "⁉": 237,
      "⁰": 238,
      "⁴": 239,
      "⁵": 240,
      "⁶": 241,
      "⁷": 242,
      "⁸": 243,
      "⁹": 244,
      "₩": 245,
      "€": 246,
      "⃢": 247,
      "⃣": 248,
      "℅": 249,
      "ℝ": 250,
      "™": 251,
      "←": 252,
      "→": 253,
      "↗": 254,
      "√": 255,
      "⍛": 256,
      "┻": 257,
      "╭": 258,
      "╯": 259,
      "█": 260,
      "░": 261,
      "■": 262,
      "□": 263,
      "▶": 264,
      "◇": 265,
      "○": 266,
      "●": 267,
      "☀": 268,
      "☁": 269,
      "☄": 270,
      "★": 271,
      "☆": 272,
      "☑": 273,
      "☕": 274,
      "☘": 275,
      "☝": 276,
      "☞": 277,
      "☠": 278,
      "☢": 279,
      "☪": 280,
      "☹": 281,
      "☺": 282,
      "☻": 283,
      "♀": 284,
      "♂": 285,
      "♓": 286,
      "♠": 287,
      "♡": 288,
      "♣": 289,
      "♤": 290,
      "♥": 291,
      "♦": 292,
      "♧": 293,
      "♨": 294,
      "♪": 295,
      "⚔": 296,
      "⚕": 297,
      "⚖": 298,
      "⚘": 299,
      "⚠": 300,
      "⚡": 301,
      "⚪": 302,
      "⚫": 303,
      "⚰": 304,
      "⚽": 305,
      "⛅": 306,
      "⛓": 307,
      "⛔": 308,
      "✂": 309,
      "✅": 310,
      "✈": 311,
      "✊": 312,
      "✋": 313,
      "✌": 314,
      "✍": 315,
      "✓": 316,
      "✔": 317,
      "✖": 318,
      "✡": 319,
      "✨": 320,
      "❄": 321,
      "❌": 322,
      "❎": 323,
      "❓": 324,
      "❗": 325,
      "❣": 326,
      "❤": 327,
      "❶": 328,
      "➕": 329,
      "➡": 330,
      "⟬": 331,
      "⟭": 332,
      "⬆": 333,
      "⬇": 334,
      "⭐": 335,
      "⭕": 336,
      "ⴰ": 337,
      "ⵉ": 338,
      "ⵍ": 339,
      "ⵎ": 340,
      "ⵏ": 341,
      "ⵓ": 342,
      "ⵙ": 343,
      "ⵣ": 344,
      "。": 345,
      "《": 346,
      "》": 347,
      "』": 348,
      "ッ": 349,
      "ツ": 350,
      "ノ": 351,
      "・": 352,
      "丶": 353,
      "亗": 354,
      "刪": 355,
      "剪": 356,
      "即": 357,
      "可": 358,
      "固": 359,
      "定": 360,
      "將": 361,
      "按": 362,
      "時": 363,
      "會": 364,
      "的": 365,
      "目": 366,
      "簿": 367,
      "貼": 368,
      "除": 369,
      "項": 370,
      "꒪": 371,
      "ﮪ": 372,
      "ﺃ": 373,
      "ﺍ": 374,
      "ﺎ": 375,
      "ﺑ": 376,
      "ﺒ": 377,
      "ﺔ": 378,
      "ﺕ": 379,
      "ﺗ": 380,
      "ﺘ": 381,
      "ﺟ": 382,
      "ﺠ": 383,
      "ﺣ": 384,
      "ﺤ": 385,
      "ﺩ": 386,
      "ﺪ": 387,
      "ﺭ": 388,
      "ﺮ": 389,
      "ﺴ": 390,
      "ﺷ": 391,
      "ﺸ": 392,
      "ﻄ": 393,
      "ﻋ": 394,
      "ﻌ": 395,
      "ﻓ": 396,
      "ﻔ": 397,
      "ﻗ": 398,
      "ﻘ": 399,
      "ﻚ": 400,
      "ﻛ": 401,
      "ﻜ": 402,
      "ﻞ": 403,
      "ﻟ": 404,
      "ﻠ": 405,
      "ﻢ": 406,
      "ﻣ": 407,
      "ﻤ": 408,
      "ﻥ": 409,
      "ﻦ": 410,
      "ﻧ": 411,
      "ﻨ": 412,
      "ﻪ": 413,
      "ﻫ": 414,
      "ﻬ": 415,
      "ﻭ": 416,
      "ﻮ": 417,
      "ﻰ": 418,
      "ﻲ": 419,
      "ﻳ": 420,
      "ﻴ": 421,
      "ﻷ": 422,
      "ﻹ": 423,
      "ﻻ": 424,
      "ｆ": 425,
      "ｏ": 426,
      "ｐ": 427,
      "ｒ": 428,
      "ｔ": 429,
      "ｙ": 430,
      "｡": 431,
      "･": 432,
      "ﾉ": 433,
      "ﾟ": 434,
      "￼": 435,
      "𝔸": 436,
      "𝕄": 437,
      "𝕐": 438,
      "𝗕": 439,
      "𝗦": 440,
      "𝗧": 441,
      "🆒": 442,
      "🆘": 443,
      "🇦": 444,
      "🇧": 445,
      "🇨": 446,
      "🇩": 447,
      "🇪": 448,
      "🇫": 449,
      "🇬": 450,
      "🇭": 451,
      "🇮": 452,
      "🇯": 453,
      "🇰": 454,
      "🇱": 455,
      "🇲": 456,
      "🇳": 457,
      "🇴": 458,
      "🇵": 459,
      "🇶": 460,
      "🇷": 461,
      "🇸": 462,
      "🇹": 463,
      "🇺": 464,
      "🇻": 465,
      "🇼": 466,
      "🇽": 467,
      "🇾": 468,
      "🇿": 469,
      "🌀": 470,
      "🌃": 471,
      "🌅": 472,
      "🌈": 473,
      "🌊": 474,
      "🌋": 475,
      "🌌": 476,
      "🌍": 477,
      "🌎": 478,
      "🌏": 479,
      "🌗": 480,
      "🌙": 481,
      "🌚": 482,
      "🌛": 483,
      "🌜": 484,
      "🌝": 485,
      "🌞": 486,
      "🌟": 487,
      "🌠": 488,
      "🌪": 489,
      "🌮": 490,
      "🌰": 491,
      "🌱": 492,
      "🌲": 493,
      "🌳": 494,
      "🌴": 495,
      "🌵": 496,
      "🌶": 497,
      "🌷": 498,
      "🌸": 499,
      "🌹": 500,
      "🌺": 501,
      "🌻": 502,
      "🌼": 503,
      "🌽": 504,
      "🌾": 505,
      "🌿": 506,
      "🍀": 507,
      "🍁": 508,
      "🍂": 509,
      "🍃": 510,
      "🍅": 511,
      "🍆": 512,
      "🍇": 513,
      "🍈": 514,
      "🍉": 515,
      "🍊": 516,
      "🍋": 517,
      "🍌": 518,
      "🍍": 519,
      "🍎": 520,
      "🍏": 521,
      "🍐": 522,
      "🍑": 523,
      "🍒": 524,
      "🍓": 525,
      "🍔": 526,
      "🍕": 527,
      "🍖": 528,
      "🍗": 529,
      "🍜": 530,
      "🍞": 531,
      "🍟": 532,
      "🍠": 533,
      "🍡": 534,
      "🍧": 535,
      "🍨": 536,
      "🍩": 537,
      "🍪": 538,
      "🍫": 539,
      "🍬": 540,
      "🍭": 541,
      "🍯": 542,
      "🍰": 543,
      "🍲": 544,
      "🍳": 545,
      "🍷": 546,
      "🍸": 547,
      "🍹": 548,
      "🍺": 549,
      "🍻": 550,
      "🍼": 551,
      "🍾": 552,
      "🎀": 553,
      "🎁": 554,
      "🎂": 555,
      "🎃": 556,
      "🎄": 557,
      "🎅": 558,
      "🎆": 559,
      "🎇": 560,
      "🎈": 561,
      "🎉": 562,
      "🎊": 563,
      "🎋": 564,
      "🎓": 565,
      "🎖": 566,
      "🎗": 567,
      "🎤": 568,
      "🎥": 569,
      "🎧": 570,
      "🎩": 571,
      "🎬": 572,
      "🎭": 573,
      "🎮": 574,
      "🎯": 575,
      "🎵": 576,
      "🎶": 577,
      "🎷": 578,
      "🎸": 579,
      "🎹": 580,
      "🎺": 581,
      "🎻": 582,
      "🎼": 583,
      "🏃": 584,
      "🏄": 585,
      "🏅": 586,
      "🏆": 587,
      "🏊": 588,
      "🏋": 589,
      "🏌": 590,
      "🏖": 591,
      "🏚": 592,
      "🏜": 593,
      "🏝": 594,
      "🏟": 595,
      "🏠": 596,
      "🏡": 597,
      "🏢": 598,
      "🏨": 599,
      "🏫": 600,
      "🏳": 601,
      "🏴": 602,
      "🏵": 603,
      "🏻": 604,
      "🏼": 605,
      "🏽": 606,
      "🏾": 607,
      "🏿": 608,
      "🐀": 609,
      "🐁": 610,
      "🐂": 611,
      "🐄": 612,
      "🐅": 613,
      "🐇": 614,
      "🐈": 615,
      "🐊": 616,
      "🐍": 617,
      "🐎": 618,
      "🐏": 619,
      "🐐": 620,
      "🐑": 621,
      "🐒": 622,
      "🐓": 623,
      "🐔": 624,
      "🐕": 625,
      "🐖": 626,
      "🐗": 627,
      "🐝": 628,
      "🐟": 629,
      "🐢": 630,
      "🐣": 631,
      "🐤": 632,
      "🐥": 633,
      "🐦": 634,
      "🐩": 635,
      "🐪": 636,
      "🐮": 637,
      "🐯": 638,
      "🐰": 639,
      "🐱": 640,
      "🐴": 641,
      "🐵": 642,
      "🐶": 643,
      "🐷": 644,
      "🐸": 645,
      "🐹": 646,
      "🐺": 647,
      "🐼": 648,
      "🐽": 649,
      "🐾": 650,
      "👀": 651,
      "👁": 652,
      "👂": 653,
      "👃": 654,
      "👄": 655,
      "👅": 656,
      "👆": 657,
      "👇": 658,
      "👈": 659,
      "👉": 660,
      "👊": 661,
      "👋": 662,
      "👌": 663,
      "👍": 664,
      "👎": 665,
      "👏": 666,
      "👐": 667,
      "👑": 668,
      "👒": 669,
      "👓": 670,
      "👕": 671,
      "👖": 672,
      "👗": 673,
      "👙": 674,
      "👚": 675,
      "👜": 676,
      "👞": 677,
      "👟": 678,
      "👠": 679,
      "👡": 680,
      "👢": 681,
      "👣": 682,
      "👤": 683,
      "👥": 684,
      "👦": 685,
      "👧": 686,
      "👨": 687,
      "👩": 688,
      "👪": 689,
      "👫": 690,
      "👬": 691,
      "👭": 692,
      "👮": 693,
      "👯": 694,
      "👰": 695,
      "👱": 696,
      "👳": 697,
      "👴": 698,
      "👵": 699,
      "👶": 700,
      "👷": 701,
      "👸": 702,
      "👹": 703,
      "👺": 704,
      "👻": 705,
      "👼": 706,
      "👽": 707,
      "👾": 708,
      "👿": 709,
      "💀": 710,
      "💁": 711,
      "💃": 712,
      "💄": 713,
      "💅": 714,
      "💆": 715,
      "💇": 716,
      "💉": 717,
      "💊": 718,
      "💋": 719,
      "💌": 720,
      "💍": 721,
      "💎": 722,
      "💏": 723,
      "💐": 724,
      "💑": 725,
      "💒": 726,
      "💓": 727,
      "💔": 728,
      "💕": 729,
      "💖": 730,
      "💗": 731,
      "💘": 732,
      "💙": 733,
      "💚": 734,
      "💛": 735,
      "💜": 736,
      "💝": 737,
      "💞": 738,
      "💟": 739,
      "💡": 740,
      "💢": 741,
      "💣": 742,
      "💤": 743,
      "💥": 744,
      "💦": 745,
      "💧": 746,
      "💨": 747,
      "💩": 748,
      "💪": 749,
      "💫": 750,
      "💬": 751,
      "💭": 752,
      "💮": 753,
      "💯": 754,
      "💰": 755,
      "💲": 756,
      "💴": 757,
      "💵": 758,
      "💶": 759,
      "💷": 760,
      "💸": 761,
      "💻": 762,
      "💼": 763,
      "📌": 764,
      "📍": 765,
      "📖": 766,
      "📚": 767,
      "📞": 768,
      "📢": 769,
      "📣": 770,
      "📱": 771,
      "📲": 772,
      "📷": 773,
      "📸": 774,
      "📹": 775,
      "📺": 776,
      "📽": 777,
      "📿": 778,
      "🔊": 779,
      "🔐": 780,
      "🔔": 781,
      "🔙": 782,
      "🔚": 783,
      "🔜": 784,
      "🔝": 785,
      "🔞": 786,
      "🔥": 787,
      "🔨": 788,
      "🔪": 789,
      "🔫": 790,
      "🔬": 791,
      "🔮": 792,
      "🔯": 793,
      "🔰": 794,
      "🔱": 795,
      "🔴": 796,
      "🔵": 797,
      "🕊": 798,
      "🕋": 799,
      "🕌": 800,
      "🕯": 801,
      "🕵": 802,
      "🕶": 803,
      "🕷": 804,
      "🕺": 805,
      "🖇": 806,
      "🖐": 807,
      "🖑": 808,
      "🖒": 809,
      "🖓": 810,
      "🖕": 811,
      "🖖": 812,
      "🖤": 813,
      "🗡": 814,
      "🗣": 815,
      "🗼": 816,
      "🗽": 817,
      "🗿": 818,
      "😀": 819,
      "😁": 820,
      "😂": 821,
      "😃": 822,
      "😄": 823,
      "😅": 824,
      "😆": 825,
      "😇": 826,
      "😈": 827,
      "😉": 828,
      "😊": 829,
      "😋": 830,
      "😌": 831,
      "😍": 832,
      "😎": 833,
      "😏": 834,
      "😐": 835,
      "😑": 836,
      "😒": 837,
      "😓": 838,
      "😔": 839,
      "😕": 840,
      "😖": 841,
      "😗": 842,
      "😘": 843,
      "😙": 844,
      "😚": 845,
      "😛": 846,
      "😜": 847,
      "😝": 848,
      "😞": 849,
      "😟": 850,
      "😠": 851,
      "😡": 852,
      "😢": 853,
      "😣": 854,
      "😤": 855,
      "😥": 856,
      "😦": 857,
      "😧": 858,
      "😨": 859,
      "😩": 860,
      "😪": 861,
      "😫": 862,
      "😬": 863,
      "😭": 864,
      "😮": 865,
      "😯": 866,
      "😰": 867,
      "😱": 868,
      "😲": 869,
      "😳": 870,
      "😴": 871,
      "😵": 872,
      "😶": 873,
      "😷": 874,
      "😸": 875,
      "😹": 876,
      "😺": 877,
      "😻": 878,
      "😼": 879,
      "😽": 880,
      "😾": 881,
      "😿": 882,
      "🙀": 883,
      "🙁": 884,
      "🙂": 885,
      "🙃": 886,
      "🙄": 887,
      "🙅": 888,
      "🙆": 889,
      "🙇": 890,
      "🙈": 891,
      "🙉": 892,
      "🙊": 893,
      "🙋": 894,
      "🙌": 895,
      "🙍": 896,
      "🙎": 897,
      "🙏": 898,
      "🚀": 899,
      "🚌": 900,
      "🚍": 901,
      "🚔": 902,
      "🚗": 903,
      "🚘": 904,
      "🚨": 905,
      "🚩": 906,
      "🚫": 907,
      "🚬": 908,
      "🚮": 909,
      "🚰": 910,
      "🚲": 911,
      "🚴": 912,
      "🚶": 913,
      "🚽": 914,
      "🚾": 915,
      "🛍": 916,
      "🛎": 917,
      "🛑": 918,
      "🛫": 919,
      "🤌": 920,
      "🤍": 921,
      "🤎": 922,
      "🤐": 923,
      "🤑": 924,
      "🤒": 925,
      "🤓": 926,
      "🤔": 927,
      "🤕": 928,
      "🤖": 929,
      "🤗": 930,
      "🤘": 931,
      "🤙": 932,
      "🤚": 933,
      "🤛": 934,
      "🤜": 935,
      "🤝": 936,
      "🤞": 937,
      "🤟": 938,
      "🤠": 939,
      "🤡": 940,
      "🤢": 941,
      "🤣": 942,
      "🤤": 943,
      "🤥": 944,
      "🤦": 945,
      "🤧": 946,
      "🤨": 947,
      "🤩": 948,
      "🤪": 949,
      "🤫": 950,
      "🤬": 951,
      "🤭": 952,
      "🤮": 953,
      "🤯": 954,
      "🤰": 955,
      "🤱": 956,
      "🤲": 957,
      "🤳": 958,
      "🤴": 959,
      "🤵": 960,
      "🤷": 961,
      "🤸": 962,
      "🥀": 963,
      "🥁": 964,
      "🥂": 965,
      "🥇": 966,
      "🥊": 967,
      "🥑": 968,
      "🥒": 969,
      "🥔": 970,
      "🥕": 971,
      "🥖": 972,
      "🥛": 973,
      "🥝": 974,
      "🥦": 975,
      "🥭": 976,
      "🥰": 977,
      "🥱": 978,
      "🥲": 979,
      "🥳": 980,
      "🥴": 981,
      "🥵": 982,
      "🥶": 983,
      "🥺": 984,
      "🦁": 985,
      "🦄": 986,
      "🦅": 987,
      "🦊": 988,
      "🦋": 989,
      "🦍": 990,
      "🦓": 991,
      "🦠": 992,
      "🦺": 993,
      "🦾": 994,
      "🧁": 995,
      "🧏": 996,
      "🧐": 997,
      "🧑": 998,
      "🧕": 999,
      "🧚": 1000,
      "🧟": 1001,
      "🧠": 1002,
      "🧡": 1003,
      "🧨": 1004,
      "🧸": 1005,
      "🧿": 1006,
      "##n": 1007,
      "##w": 1008,
      "##a": 1009,
      "##r": 1010,
      "##💖": 1011,
      "##👍": 1012,
      "##❤": 1013,
      "##😍": 1014,
      "##☺": 1015,
      "##l": 1016,
      "##m": 1017,
      "##e": 1018,
      "##u": 1019,
      "##i": 1020,
      "##o": 1021,
      "##t": 1022,
      "##g": 1023,
      "##k": 1024,
      "##s": 1025,
      "##h": 1026,
      "##y": 1027,
      "##3": 1028,
      "##🤲": 1029,
      "##b": 1030,
      "##x": 1031,
      "##j": 1032,
      "##🤔": 1033,
      "##🤫": 1034,
      "##خ": 1035,
      "##ت": 1036,
      "##ل": 1037,
      "##ص": 1038,
      "##9": 1039,
      "##😊": 1040,
      "##😅": 1041,
      "##🏻": 1042,
      "##♀": 1043,
      "##🤦": 1044,
      "##f": 1045,
      "##7": 1046,
      "##🙂": 1047,
      "##d": 1048,
      "##ع": 1049,
      "##ي": 1050,
      "##و": 1051,
      "##ا": 1052,
      "##د": 1053,
      "##ب": 1054,
      "##ح": 1055,
      "##ة": 1056,
      "##c": 1057,
      "##♥": 1058,
      "##س": 1059,
      "##ط": 1060,
      "##ى": 1061,
      "##😘": 1062,
      "##v": 1063,
      "##z": 1064,
      "##ش": 1065,
      "##ۃ": 1066,
      "##ر": 1067,
      "##ن": 1068,
      "##💙": 1069,
      "##💚": 1070,
      "##💛": 1071,
      "##💜": 1072,
      "##💓": 1073,
      "##😇": 1074,
      "##👆": 1075,
      "##👀": 1076,
      "##🇩": 1077,
      "##🇿": 1078,
      "##م": 1079,
      "##😭": 1080,
      "##p": 1081,
      "##0": 1082,
      "##ق": 1083,
      "##💗": 1084,
      "##ج": 1085,
      "##ض": 1086,
      "##q": 1087,
      "##🌪": 1088,
      "##⚡": 1089,
      "##🤣": 1090,
      "##😂": 1091,
      "##💪": 1092,
      "##5": 1093,
      "##ف": 1094,
      "##2": 1095,
      "##😜": 1096,
      "##ه": 1097,
      "##ك": 1098,
      "##غ": 1099,
      "##🥊": 1100,
      "##🏆": 1101,
      "##🥇": 1102,
      "##👎": 1103,
      "##😔": 1104,
      "##😏": 1105,
      "##💕": 1106,
      "##👌": 1107,
      "##🙏": 1108,
      "##😎": 1109,
      "##🇸": 1110,
      "##🇺": 1111,
      "##🇲": 1112,
      "##🇦": 1113,
      "##🇮": 1114,
      "##🇱": 1115,
      "##1": 1116,
      "##🎁": 1117,
      "##🎈": 1118,
      "##🎉": 1119,
      "##😚": 1120,
      "##🇪": 1121,
      "##😋": 1122,
      "##💋": 1123,
      "##🥰": 1124,
      "##👇": 1125,
      "##👏": 1126,
      "##🇵": 1127,
      "##🙃": 1128,
      "##🤐": 1129,
      "##🙄": 1130,
      "##😆": 1131,
      "##ı": 1132,
      "##🔥": 1133,
      "##4": 1134,
      "##8": 1135,
      "##😢": 1136,
      "##💞": 1137,
      "##👽": 1138,
      "##😄": 1139,
      "##🥺": 1140,
      "##☹": 1141,
      "##😃": 1142,
      "##♡": 1143,
      "##⭐": 1144,
      "##🔔": 1145,
      "##✌": 1146,
      "##ز": 1147,
      "##6": 1148,
      "##😩": 1149,
      "##🤗": 1150,
      "##ﺠ": 1151,
      "##ﻌ": 1152,
      "##ﻠ": 1153,
      "##ﻚ": 1154,
      "##😠": 1155,
      "##æ": 1156,
      "##😥": 1157,
      "##ذ": 1158,
      "##😹": 1159,
      "##👄": 1160,
      "##💔": 1161,
      "##😀": 1162,
      "##😉": 1163,
      "##😮": 1164,
      "##☝": 1165,
      "##💯": 1166,
      "##🌹": 1167,
      "##🤍": 1168,
      "##✔": 1169,
      "##😧": 1170,
      "##💝": 1171,
      "##😁": 1172,
      "##🤭": 1173,
      "##❣": 1174,
      "##ث": 1175,
      "##🍰": 1176,
      "##🎂": 1177,
      "##🤯": 1178,
      "##😈": 1179,
      "##🤕": 1180,
      "##😑": 1181,
      "##🖕": 1182,
      "##🌸": 1183,
      "##🏵": 1184,
      "##ø": 1185,
      "##😡": 1186,
      "##🙋": 1187,
      "##👈": 1188,
      "##💮": 1189,
      "##🏾": 1190,
      "##⚘": 1191,
      "##🏼": 1192,
      "##ظ": 1193,
      "##🦠": 1194,
      "##🤤": 1195,
      "##ɪ": 1196,
      "##ᴀ": 1197,
      "##ʟ": 1198,
      "##🐓": 1199,
      "##🐔": 1200,
      "##⃣": 1201,
      "##✊": 1202,
      "##🖤": 1203,
      "##🕺": 1204,
      "##🙈": 1205,
      "##🇫": 1206,
      "##🇷": 1207,
      "##👊": 1208,
      "##🙌": 1209,
      "##🥳": 1210,
      "##👨": 1211,
      "##👉": 1212,
      "##🌷": 1213,
      "##گ": 1214,
      "##🚫": 1215,
      "##🙁": 1216,
      "##😻": 1217,
      "##🤩": 1218,
      "##😷": 1219,
      "##💩": 1220,
      "##👑": 1221,
      "##👻": 1222,
      "##🖒": 1223,
      "##🧐": 1224,
      "##🤜": 1225,
      "##🤛": 1226,
      "##👸": 1227,
      "##😳": 1228,
      "##😙": 1229,
      "##♂": 1230,
      "##😒": 1231,
      "##☆": 1232,
      "##🏝": 1233,
      "##🦓": 1234,
      "##😓": 1235,
      "##🏽": 1236,
      "##🇧": 1237,
      "##💣": 1238,
      "##а": 1239,
      "##😟": 1240,
      "##🇨": 1241,
      "##🍋": 1242,
      "##😣": 1243,
      "##🧠": 1244,
      "##💐": 1245,
      "##😐": 1246,
      "##😝": 1247,
      "##🎀": 1248,
      "##💎": 1249,
      "##😞": 1250,
      "##ی": 1251,
      "##ک": 1252,
      "##🌼": 1253,
      "##🌻": 1254,
      "##☞": 1255,
      "##٠": 1256,
      "##٩": 1257,
      "##🤝": 1258,
      "##☀": 1259,
      "##👧": 1260,
      "##🦍": 1261,
      "##🏳": 1262,
      "##🌈": 1263,
      "##😬": 1264,
      "##😯": 1265,
      "##😱": 1266,
      "##🥵": 1267,
      "##😕": 1268,
      "##🤬": 1269,
      "##🐟": 1270,
      "##🦅": 1271,
      "##😗": 1272,
      "##👶": 1273,
      "##🇰": 1274,
      "##ـ": 1275,
      "##🤧": 1276,
      "##🥴": 1277,
      "##🇬": 1278,
      "##ᅡ": 1279,
      "##ᆫ": 1280,
      "##💃": 1281,
      "##🐕": 1282,
      "##👴": 1283,
      "##👵": 1284,
      "##●": 1285,
      "##■": 1286,
      "##🇳": 1287,
      "##🍬": 1288,
      "##🌺": 1289,
      "##ء": 1290,
      "##🥲": 1291,
      "##💀": 1292,
      "##👿": 1293,
      "##👹": 1294,
      "##👺": 1295,
      "##😌": 1296,
      "##✨": 1297,
      "##ﺎ": 1298,
      "##ﻟ": 1299,
      "##ﻜ": 1300,
      "##ﻮ": 1301,
      "##ﻣ": 1302,
      "##ﺒ": 1303,
      "##ﻲ": 1304,
      "##💍": 1305,
      "##🇶": 1306,
      "##🤵": 1307,
      "##✋": 1308,
      "##٦": 1309,
      "##💟": 1310,
      "##🙆": 1311,
      "##€": 1312,
      "##🤨": 1313,
      "##💁": 1314,
      "##🤙": 1315,
      "##🤮": 1316,
      "##🍭": 1317,
      "##🍹": 1318,
      "##👩": 1319,
      "##😛": 1320,
      "##🎩": 1321,
      "##🥀": 1322,
      "##🦋": 1323,
      "##🍈": 1324,
      "##🍉": 1325,
      "##🍊": 1326,
      "##🍌": 1327,
      "##🍍": 1328,
      "##🥭": 1329,
      "##🍏": 1330,
      "##🍐": 1331,
      "##🍑": 1332,
      "##🍒": 1333,
      "##🍓": 1334,
      "##🥝": 1335,
      "##🍅": 1336,
      "##🥑": 1337,
      "##🍆": 1338,
      "##🥔": 1339,
      "##🥕": 1340,
      "##🌽": 1341,
      "##🌶": 1342,
      "##🥒": 1343,
      "##🥦": 1344,
      "##🍞": 1345,
      "##🥖": 1346,
      "##🍖": 1347,
      "##🍗": 1348,
      "##🍔": 1349,
      "##🍟": 1350,
      "##🍕": 1351,
      "##🌮": 1352,
      "##🍳": 1353,
      "##🍲": 1354,
      "##🍜": 1355,
      "##🍠": 1356,
      "##🍡": 1357,
      "##🍧": 1358,
      "##🍨": 1359,
      "##🍩": 1360,
      "##🍪": 1361,
      "##🧁": 1362,
      "##🍫": 1363,
      "##🍯": 1364,
      "##🍼": 1365,
      "##😖": 1366,
      "##💘": 1367,
      "##🧡": 1368,
      "##ə": 1369,
      "##ﺘ": 1370,
      "##ﻭ": 1371,
      "##ﺟ": 1372,
      "##ﻬ": 1373,
      "##👐": 1374,
      "##ᅳ": 1375,
      "##ᄋ": 1376,
      "##ᅵ": 1377,
      "##♓": 1378,
      "##♤": 1379,
      "##ﺴ": 1380,
      "##ﻢ": 1381,
      "##е": 1382,
      "##🇹": 1383,
      "##🤪": 1384,
      "##🍀": 1385,
      "##🐶": 1386,
      "##🔪": 1387,
      "##👣": 1388,
      "##в": 1389,
      "##⁶": 1390,
      "##😤": 1391,
      "##🕋": 1392,
      "##٢": 1393,
      "##💥": 1394,
      "##🎊": 1395,
      "##💌": 1396,
      "##œ": 1397,
      "##🙀": 1398,
      "##★": 1399,
      "##🏅": 1400,
      "##💑": 1401,
      "##🤰": 1402,
      "##😦": 1403,
      "##💇": 1404,
      "##💅": 1405,
      "##👙": 1406,
      "##💶": 1407,
      "##🔬": 1408,
      "##🎃": 1409,
      "##⁴": 1410,
      "##🤢": 1411,
      "##🌍": 1412,
      "##⚠": 1413,
      "##ι": 1414,
      "##🧑": 1415,
      "##🌚": 1416,
      "##🌴": 1417,
      "##🚶": 1418,
      "##🎹": 1419,
      "##⬇": 1420,
      "##😼": 1421,
      "##🔮": 1422,
      "##💦": 1423,
      "##đ": 1424,
      "##🐥": 1425,
      "##🐤": 1426,
      "##🐣": 1427,
      "##✓": 1428,
      "##👋": 1429,
      "##↗": 1430,
      "##✍": 1431,
      "##🕊": 1432,
      "##🤷": 1433,
      "##🎶": 1434,
      "##🧿": 1435,
      "##🆘": 1436,
      "##🎧": 1437,
      "##⁹": 1438,
      "##🗼": 1439,
      "##🗽": 1440,
      "##🧟": 1441,
      "##🕵": 1442,
      "##🐰": 1443,
      "##🌎": 1444,
      "##👱": 1445,
      "##🎇": 1446,
      "##😶": 1447,
      "##🏿": 1448,
      "##✅": 1449,
      "##🛍": 1450,
      "##🐈": 1451,
      "##🤘": 1452,
      "##☠": 1453,
      "##✈": 1454,
      "##🕷": 1455,
      "##😪": 1456,
      "##🤚": 1457,
      "##ο": 1458,
      "##ρ": 1459,
      "##ε": 1460,
      "##ڤ": 1461,
      "##💫": 1462,
      "##💏": 1463,
      "##😨": 1464,
      "##🦊": 1465,
      "##👁": 1466,
      "##ﺪ": 1467,
      "##°": 1468,
      "##ہ": 1469,
      "##ﻷ": 1470,
      "##ﻋ": 1471,
      "##🛫": 1472,
      "##🏡": 1473,
      "##👰": 1474,
      "##🚬": 1475,
      "##💊": 1476,
      "##🔫": 1477,
      "##💰": 1478,
      "##🌞": 1479,
      "##🇭": 1480,
      "##🇾": 1481,
      "##ﺍ": 1482,
      "##ﻳ": 1483,
      "##ﻤ": 1484,
      "##α": 1485,
      "##ð": 1486,
      "##🏃": 1487,
      "##🌝": 1488,
      "##⚕": 1489,
      "##ﺮ": 1490,
      "##ﺣ": 1491,
      "##ﻞ": 1492,
      "##ﻧ": 1493,
      "##ﻴ": 1494,
      "##🏊": 1495,
      "##😰": 1496,
      "##☄": 1497,
      "##🦁": 1498,
      "##👂": 1499,
      "##🍾": 1500,
      "##🤱": 1501,
      "##ﻻ": 1502,
      "##🤑": 1503,
      "##🌟": 1504,
      "##😴": 1505,
      "##♨": 1506,
      "##🐇": 1507,
      "##ﺤ": 1508,
      "##📱": 1509,
      "##👦": 1510,
      "##😲": 1511,
      "##🍃": 1512,
      "##💄": 1513,
      "##🎮": 1514,
      "##🤎": 1515,
      "##🤓": 1516,
      "##😽": 1517,
      "##🕌": 1518,
      "##😵": 1519,
      "##➡": 1520,
      "##🔊": 1521,
      "##🤟": 1522,
      "##н": 1523,
      "##👾": 1524,
      "##✡": 1525,
      "##🙅": 1526,
      "##🙇": 1527,
      "##🐸": 1528,
      "##✂": 1529,
      "##📍": 1530,
      "##🇴": 1531,
      "##🤸": 1532,
      "##🎬": 1533,
      "##▶": 1534,
      "##👯": 1535,
      "##🤴": 1536,
      "##💨": 1537,
      "##ﺔ": 1538,
      "##🙉": 1539,
      "##🙊": 1540,
      "##🎤": 1541,
      "##💻": 1542,
      "##💵": 1543,
      "##💸": 1544,
      "##🤠": 1545,
      "##🎯": 1546,
      "##²": 1547,
      "##🎅": 1548,
      "##🐒": 1549,
      "##💲": 1550,
      "##🗣": 1551,
      "##🤒": 1552,
      "##🔴": 1553,
      "##⚪": 1554,
      "##¥": 1555,
      "##🇻": 1556,
      "##❎": 1557,
      "##ﺭ": 1558,
      "##📽": 1559,
      "##🤥": 1560,
      "##❌": 1561,
      "##٧": 1562,
      "##١": 1563,
      "##٣": 1564,
      "##٤": 1565,
      "##🖐": 1566,
      "##🔱": 1567,
      "##🐷": 1568,
      "##ھ": 1569,
      "##🧨": 1570,
      "##😫": 1571,
      "##ⵣ": 1572,
      "##ᅮ": 1573,
      "##ᄂ": 1574,
      "##📿": 1575,
      "##🎆": 1576,
      "##🧚": 1577,
      "##🤡": 1578,
      "##🇯": 1579,
      "##🐏": 1580,
      "##👪": 1581,
      "##×": 1582,
      "##🌳": 1583,
      "##🌲": 1584,
      "##🍂": 1585,
      "##🍁": 1586,
      "##💼": 1587,
      "##🥛": 1588,
      "##🐗": 1589,
      "##🇼": 1590,
      "##👬": 1591,
      "##🐽": 1592,
      "##☕": 1593,
      "##ﺩ": 1594,
      "##👃": 1595,
      "##³": 1596,
      "##👫": 1597,
      "##®": 1598,
      "##👒": 1599,
      "##🐼": 1600,
      "##🐐": 1601,
      "##🐵": 1602,
      "##💴": 1603,
      "##💷": 1604,
      "##£": 1605,
      "##🗡": 1606,
      "##🔐": 1607,
      "##₩": 1608,
      "##ڨ": 1609,
      "##🌏": 1610,
      "##🚔": 1611,
      "##👅": 1612,
      "##🐺": 1613,
      "##٨": 1614,
      "##🏜": 1615,
      "##🖇": 1616,
      "##⚽": 1617,
      "##🐦": 1618,
      "##⛔": 1619,
      "##😺": 1620,
      "##ा": 1621,
      "##👼": 1622,
      "##📌": 1623,
      "##📖": 1624,
      "##ᆷ": 1625,
      "##ᄌ": 1626,
      "##ᅥ": 1627,
      "##ᆼ": 1628,
      "##ᄀ": 1629,
      "##🎓": 1630,
      "##🧏": 1631,
      "##👢": 1632,
      "##я": 1633,
      "##🍸": 1634,
      "##☻": 1635,
      "##🔝": 1636,
      "##🆒": 1637,
      "##ᴏ": 1638,
      "##🥂": 1639,
      "##👠": 1640,
      "##ٱ": 1641,
      "##🚨": 1642,
      "##🐖": 1643,
      "##🐮": 1644,
      "##👤": 1645,
      "##😿": 1646,
      "##🤞": 1647,
      "##🏖": 1648,
      "##🔚": 1649,
      "##👖": 1650,
      "##🍺": 1651,
      "##ﻨ": 1652,
      "##🖓": 1653,
      "##🌵": 1654,
      "##🎗": 1655,
      "##🙎": 1656,
      "##🙍": 1657,
      "##🐩": 1658,
      "##🐁": 1659,
      "##🐹": 1660,
      "##👟": 1661,
      "##🔰": 1662,
      "##👞": 1663,
      "##👓": 1664,
      "##👕": 1665,
      "##👗": 1666,
      "##🏢": 1667,
      "##🏠": 1668,
      "##🏨": 1669,
      "##🏫": 1670,
      "##🔙": 1671,
      "##🔜": 1672,
      "##🚮": 1673,
      "##🚰": 1674,
      "##🚩": 1675,
      "##🔞": 1676,
      "##⭕": 1677,
      "##ß": 1678,
      "##😾": 1679,
      "##ⴰ": 1680,
      "##ⵎ": 1681,
      "##ⵍ": 1682,
      "##📹": 1683,
      "##🐊": 1684,
      "##¤": 1685,
      "##🚴": 1686,
      "##ᄒ": 1687,
      "##ᄃ": 1688,
      "##є": 1689,
      "##♧": 1690,
      "##🌿": 1691,
      "##📲": 1692,
      "##ﾟ": 1693,
      "##🎼": 1694,
      "##پ": 1695,
      "##🏴": 1696,
      "##⚰": 1697,
      "##🎄": 1698,
      "##🔯": 1699,
      "##💡": 1700,
      "##🚽": 1701,
      "##⚖": 1702,
      "##™": 1703,
      "##🐂": 1704,
      "##м": 1705,
      "##🌠": 1706,
      "##🥶": 1707,
      "##ݣ": 1708,
      "##ﻔ": 1709,
      "##🦾": 1710,
      "##🐪": 1711,
      "##📷": 1712,
      "##🎥": 1713,
      "##⛓": 1714,
      "##🛑": 1715,
      "##и": 1716,
      "##о": 1717,
      "##👡": 1718,
      "##т": 1719,
      "##া": 1720,
      "##ে": 1721,
      "##⚔": 1722,
      "##🖖": 1723,
      "##☘": 1724,
      "##🌙": 1725,
      "##👜": 1726,
      "##👮": 1727,
      "##🌱": 1728,
      "##ᄅ": 1729,
      "##ﻛ": 1730,
      "##💧": 1731,
      "##📚": 1732,
      "##🍎": 1733,
      "##⁰": 1734,
      "##🐱": 1735,
      "##🤳": 1736,
      "##🔵": 1737,
      "##🚘": 1738,
      "##🍻": 1739,
      "##ᆯ": 1740,
      "##✖": 1741,
      "##র": 1742,
      "##🏄": 1743,
      "##🕶": 1744,
      "##к": 1745,
      "##р": 1746,
      "##с": 1747,
      "##🍇": 1748,
      "##🥁": 1749,
      "##🐎": 1750,
      "##🐑": 1751,
      "##🎷": 1752,
      "##¯": 1753,
      "##ł": 1754,
      "##√": 1755,
      "##🐯": 1756,
      "##🐅": 1757,
      "##🐴": 1758,
      "##🦄": 1759,
      "##🐄": 1760,
      "##🐀": 1761,
      "##🐾": 1762,
      "##🐢": 1763,
      "##🐍": 1764,
      "##🌰": 1765,
      "##💭": 1766,
      "##٥": 1767,
      "##🚀": 1768,
      "##🎸": 1769,
      "##❓": 1770,
      "##🎭": 1771,
      "##ᄆ": 1772,
      "##📺": 1773,
      "##⚫": 1774,
      "##☑": 1775,
      "##ᴻ": 1776,
      "##🌜": 1777,
      "##ッ": 1778,
      "##💉": 1779,
      "##📣": 1780,
      "##📢": 1781,
      "##🧕": 1782,
      "##🗿": 1783,
      "##🌋": 1784,
      "##🛎": 1785,
      "##ʀ": 1786,
      "##ﻦ": 1787,
      "##❄": 1788,
      "##❗": 1789,
      "##🎖": 1790,
      "##💤": 1791,
      "##ﺸ": 1792,
      "##ﻫ": 1793,
      "##ღ": 1794,
      "##ɴ": 1795,
      "##🏋": 1796,
      "##🌌": 1797,
      "##þ": 1798,
      "##🌾": 1799,
      "##ᴇ": 1800,
      "##🌀": 1801,
      "##🧸": 1802,
      "##у": 1803,
      "##´": 1804,
      "##🔨": 1805,
      "##🌅": 1806,
      "##🎵": 1807,
      "##ɟ": 1808,
      "##🏌": 1809,
      "##ﺷ": 1810,
      "##🍷": 1811,
      "##σ": 1812,
      "##←": 1813,
      "##👭": 1814,
      "##÷": 1815,
      "##⃢": 1816,
      "##🏟": 1817,
      "##⬆": 1818,
      "##ﺑ": 1819,
      "##⁵": 1820,
      "##🦺": 1821,
      "##ﺗ": 1822,
      "##ﻪ": 1823,
      "##ﻗ": 1824,
      "##🚗": 1825,
      "##ɐ": 1826,
      "##♦": 1827,
      "##♠": 1828,
      "##🎋": 1829,
      "##🐝": 1830,
      "##¹": 1831,
      "##⁷": 1832,
      "##░": 1833,
      "##💢": 1834,
      "##🇽": 1835,
      "##☢": 1836,
      "##👚": 1837,
      "##👥": 1838,
      "##ⵓ": 1839,
      "##ⵙ": 1840,
      "##➕": 1841,
      "##🎻": 1842,
      "##🤖": 1843,
      "##○": 1844,
      "##ᄇ": 1845,
      "##ᅩ": 1846,
      "##℅": 1847,
      "##🚲": 1848,
      "##💬": 1849,
      "##д": 1850,
      "##ﻘ": 1851,
      "##ᄉ": 1852,
      "##ﻹ": 1853,
      "##ﺕ": 1854,
      "##⁸": 1855,
      "##ے": 1856,
      "##📸": 1857,
      "##🏚": 1858,
      "##ⵉ": 1859,
      "##💒": 1860,
      "##🥱": 1861,
      "##😸": 1862,
      "##ω": 1863,
      "##ʜ": 1864,
      "##☪": 1865,
      "##ﻓ": 1866,
      "##╭": 1867,
      "##ツ": 1868,
      "##🌊": 1869,
      "##♣": 1870,
      "##👳": 1871,
      "##ﻥ": 1872,
      "##ᴍ": 1873,
      "##💆": 1874,
      "##ﻄ": 1875,
      "##𝔸": 1876,
      "##ℝ": 1877,
      "##𝕄": 1878,
      "##𝕐": 1879,
      "##█": 1880,
      "##♪": 1881,
      "##ⵏ": 1882,
      "##◇": 1883,
      "##🖑": 1884,
      "##🎺": 1885,
      "##🤌": 1886,
      "##🚌": 1887,
      "##🚍": 1888,
      "##→": 1889,
      "##ѕ": 1890,
      "##🚾": 1891,
      "##🌃": 1892,
      "##☁": 1893,
      "##👷": 1894,
      "##🕯": 1895,
      "##🌛": 1896,
      "##ﻰ": 1897,
      "##￼": 1898,
      "##📞": 1899,
      "##ｙ": 1900,
      "##╯": 1901,
      "##ｐ": 1902,
      "##ｒ": 1903,
      "##ノ": 1904,
      "##⛅": 1905,
      "##ﮪ": 1906,
      "##ｔ": 1907,
      "##ᴛ": 1908,
      "##ﺃ": 1909,
      "##ｏ": 1910,
      "##𝗦": 1911,
      "##🌗": 1912,
      "##□": 1913,
      "##©": 1914,
      "##𝗧": 1915,
      "##𝗕": 1916,
      "##❶": 1917,
      "##ч": 1918,
      "##┻": 1919,
      "##꒪": 1920,
      "##۞": 1921,
      "##ｆ": 1922,
      "##ha": 1923,
      "##la": 1924,
      "##an": 1925,
      "##li": 1926,
      "##ar": 1927,
      "##ch": 1928,
      "##ak": 1929,
      "##at": 1930,
      "##ah": 1931,
      "##in": 1932,
      "##ya": 1933,
      "##ou": 1934,
      "##ad": 1935,
      "##ti": 1936,
      "##al": 1937,
      "##na": 1938,
      "##om": 1939,
      "##am": 1940,
      "li": 1941,
      "##ir": 1942,
      "##lah": 1943,
      "##ab": 1944,
      "##er": 1945,
      "##ay": 1946,
      "##as": 1947,
      "kh": 1948,
      "##kh": 1949,
      "##ta": 1950,
      "ma": 1951,
      "lah": 1952,
      "##ma": 1953,
      "ch": 1954,
      "##lik": 1955,
      "##on": 1956,
      "wa": 1957,
      "##di": 1958,
      "##ra": 1959,
      "had": 1960,
      "##af": 1961,
      "##it": 1962,
      "##cha": 1963,
      "##aw": 1964,
      "ana": 1965,
      "##en": 1966,
      "##bi": 1967,
      "##ik": 1968,
      "##id": 1969,
      "##a3": 1970,
      "##ol": 1971,
      "3lik": 1972,
      "3la": 1973,
      "##chi": 1974,
      "##es": 1975,
      "##ri": 1976,
      "##ala": 1977,
      "##ba": 1978,
      "fi": 1979,
      "kan": 1980,
      "##wa": 1981,
      "##ek": 1982,
      "m3": 1983,
      "##el": 1984,
      "##gh": 1985,
      "##da": 1986,
      "##ina": 1987,
      "##ser": 1988,
      "##ni": 1989,
      "lik": 1990,
      "akh": 1991,
      "user": 1992,
      "alah": 1993,
      "di": 1994,
      "ou": 1995,
      "##or": 1996,
      "##oya": 1997,
      "##aj": 1998,
      "##aha": 1999,
      "dya": 2000,
      "kha": 2001,
      "##bar": 2002,
      "ba": 2003,
      "kat": 2004,
      "cha": 2005,
      "al": 2006,
      "##ro": 2007,
      "kay": 2008,
      "mn": 2009,
      "##is": 2010,
      "la": 2011,
      "##hom": 2012,
      "ال": 2013,
      "##kha": 2014,
      "##kom": 2015,
      "##9a": 2016,
      "mo": 2017,
      "chi": 2018,
      "lm": 2019,
      "dyal": 2020,
      "##ed": 2021,
      "gh": 2022,
      "##abi": 2023,
      "in": 2024,
      "##iya": 2025,
      "to": 2026,
      "rah": 2027,
      "##lo": 2028,
      "##zaf": 2029,
      "bi": 2030,
      "khoya": 2031,
      "##ali": 2032,
      "khti": 2033,
      "##ok": 2034,
      "man": 2035,
      "##bark": 2036,
      "mak": 2037,
      "##im": 2038,
      "##fi": 2039,
      "##em": 2040,
      "mat": 2041,
      "rak": 2042,
      "##ana": 2043,
      "##kin": 2044,
      "tbark": 2045,
      "##do": 2046,
      "##et": 2047,
      "dir": 2048,
      "you": 2049,
      "l3": 2050,
      "##to": 2051,
      "3li": 2052,
      "##il": 2053,
      "hta": 2054,
      "##re": 2055,
      "##ari": 2056,
      "##ati": 2057,
      "akhti": 2058,
      "##alam": 2059,
      "an": 2060,
      "##ine": 2061,
      "##lh": 2062,
      "##ini": 2063,
      "##hal": 2064,
      "##amal": 2065,
      "ya": 2066,
      "ah": 2067,
      "m3a": 2068,
      "ila": 2069,
      "top": 2070,
      "3an": 2071,
      "##ide": 2072,
      "dar": 2073,
      "##az": 2074,
      "kol": 2075,
      "##dir": 2076,
      "ki": 2077,
      "th": 2078,
      "##ram": 2079,
      "##ham": 2080,
      "##adi": 2081,
      "gha": 2082,
      "lb": 2083,
      "##a9": 2084,
      "##ji": 2085,
      "yar": 2086,
      "##os": 2087,
      "mar": 2088,
      "##ani": 2089,
      "##oum": 2090,
      "ab": 2091,
      "nas": 2092,
      "nta": 2093,
      "ik": 2094,
      "##eb": 2095,
      "bzaf": 2096,
      "dima": 2097,
      "am": 2098,
      "##iz": 2099,
      "##ot": 2100,
      "##st": 2101,
      "##fa": 2102,
      "##akh": 2103,
      "ay": 2104,
      "##had": 2105,
      "wal": 2106,
      "##le": 2107,
      "rabi": 2108,
      "as": 2109,
      "wach": 2110,
      "ma3": 2111,
      "be": 2112,
      "##ideo": 2113,
      "salam": 2114,
      "jamal": 2115,
      "m3ak": 2116,
      "##gha": 2117,
      "ta": 2118,
      "zw": 2119,
      "##chalah": 2120,
      "##ran": 2121,
      "is": 2122,
      "##lm": 2123,
      "##oma": 2124,
      "##man": 2125,
      "##3i": 2126,
      "##ara": 2127,
      "lh": 2128,
      "##ouya": 2129,
      "##dak": 2130,
      "##ada": 2131,
      "##te": 2132,
      "ms": 2133,
      "##san": 2134,
      "##of": 2135,
      "le": 2136,
      "##sa": 2137,
      "##aba": 2138,
      "nt": 2139,
      "bla": 2140,
      "bach": 2141,
      "ghir": 2142,
      "ho": 2143,
      "aw": 2144,
      "##ia": 2145,
      "de": 2146,
      "3af": 2147,
      "bra": 2148,
      "raj": 2149,
      "##lid": 2150,
      "##lk": 2151,
      "mab": 2152,
      "video": 2153,
      "##ve": 2154,
      "##hi": 2155,
      "me": 2156,
      "##kon": 2157,
      "##9i": 2158,
      "ras": 2159,
      "wlah": 2160,
      "##vo": 2161,
      "wah": 2162,
      "3n": 2163,
      "##si": 2164,
      "wlh": 2165,
      "##far": 2166,
      "wa3": 2167,
      "wala": 2168,
      "machi": 2169,
      "l9": 2170,
      "bn": 2171,
      "wla": 2172,
      "nti": 2173,
      "we": 2174,
      "##ال": 2175,
      "##3a": 2176,
      "bs": 2177,
      "ra": 2178,
      "##yat": 2179,
      "##oun": 2180,
      "3afak": 2181,
      "##od": 2182,
      "##lam": 2183,
      "dak": 2184,
      "##one": 2185,
      "bgh": 2186,
      "##ja": 2187,
      "##tk": 2188,
      "re": 2189,
      "##dk": 2190,
      "##dar": 2191,
      "has": 2192,
      "##3ti": 2193,
      "ikram": 2194,
      "bravo": 2195,
      "fr": 2196,
      "ni": 2197,
      "##ouk": 2198,
      "##har": 2199,
      "kant": 2200,
      "##no": 2201,
      "##lak": 2202,
      "dial": 2203,
      "##biba": 2204,
      "tbarklah": 2205,
      "mom": 2206,
      "fl": 2207,
      "##❤❤": 2208,
      "tab": 2209,
      "lw": 2210,
      "##tar": 2211,
      "men": 2212,
      "lk": 2213,
      "##alah": 2214,
      "##ft": 2215,
      "##ila": 2216,
      "mam": 2217,
      "##oli": 2218,
      "si": 2219,
      "lay": 2220,
      "##aja": 2221,
      "khouya": 2222,
      "the": 2223,
      "##bo": 2224,
      "##ck": 2225,
      "om": 2226,
      "##be": 2227,
      "##ira": 2228,
      "##ce": 2229,
      "##ge": 2230,
      "hit": 2231,
      "mas": 2232,
      "ham": 2233,
      "##oni": 2234,
      "dr": 2235,
      "##tak": 2236,
      "lina": 2237,
      "lkh": 2238,
      "fih": 2239,
      "tb": 2240,
      "hna": 2241,
      "3likom": 2242,
      "hadi": 2243,
      "bz": 2244,
      "howa": 2245,
      "bhal": 2246,
      "ach": 2247,
      "br": 2248,
      "##aka": 2249,
      "lo": 2250,
      "##fo": 2251,
      "##fik": 2252,
      "mr": 2253,
      "com": 2254,
      "liya": 2255,
      "tah": 2256,
      "##tu": 2257,
      "el": 2258,
      "ha": 2259,
      "##our": 2260,
      "##mo": 2261,
      "ok": 2262,
      "##se": 2263,
      "##anat": 2264,
      "hi": 2265,
      "##mi": 2266,
      "##che": 2267,
      "fiha": 2268,
      "##jb": 2269,
      "kon": 2270,
      "kn": 2271,
      "bro": 2272,
      "##rk": 2273,
      "##hf": 2274,
      "akhoya": 2275,
      "les": 2276,
      "khas": 2277,
      "yarbi": 2278,
      "hada": 2279,
      "##نا": 2280,
      "maj": 2281,
      "fik": 2282,
      "te": 2283,
      "##🇲🇦": 2284,
      "momkin": 2285,
      "##3aw": 2286,
      "##ent": 2287,
      "kam": 2288,
      "##jo": 2289,
      "fa": 2290,
      "##ona": 2291,
      "walah": 2292,
      "##oul": 2293,
      "##ata": 2294,
      "##tha": 2295,
      "fin": 2296,
      "##de": 2297,
      "kolchi": 2298,
      "##ous": 2299,
      "##adir": 2300,
      "saha": 2301,
      "sir": 2302,
      "lha": 2303,
      "ayman": 2304,
      "##fr": 2305,
      "##iti": 2306,
      "bzf": 2307,
      "##hm": 2308,
      "##ziz": 2309,
      "##7al": 2310,
      "on": 2311,
      "##ib": 2312,
      "lma": 2313,
      "mer": 2314,
      "##likom": 2315,
      "##ama": 2316,
      "may": 2317,
      "##ow": 2318,
      "wh": 2319,
      "tw": 2320,
      "##tini": 2321,
      "hiya": 2322,
      "##ant": 2323,
      "kayn": 2324,
      "##ci": 2325,
      "khir": 2326,
      "##wi": 2327,
      "mz": 2328,
      "##rak": 2329,
      "##ing": 2330,
      "##alima": 2331,
      "##ghri": 2332,
      "haja": 2333,
      "##ml": 2334,
      "wak": 2335,
      "##gol": 2336,
      "##iha": 2337,
      "##chof": 2338,
      "min": 2339,
      "lih": 2340,
      "lwa": 2341,
      "##eti": 2342,
      "##out": 2343,
      "inchalah": 2344,
      "tha": 2345,
      "zwin": 2346,
      "hadchi": 2347,
      "##lin": 2348,
      "mal": 2349,
      "bar": 2350,
      "do": 2351,
      "##ki": 2352,
      "day": 2353,
      "dik": 2354,
      "ta3": 2355,
      "wl": 2356,
      "##7a": 2357,
      "ri": 2358,
      "sar": 2359,
      "tbarkalah": 2360,
      "khay": 2361,
      "##ات": 2362,
      "so": 2363,
      "wi": 2364,
      "sm": 2365,
      "daba": 2366,
      "##ty": 2367,
      "ts": 2368,
      "##ef": 2369,
      "walakin": 2370,
      "##dha": 2371,
      "bl": 2372,
      "like": 2373,
      "##eh": 2374,
      "##okran": 2375,
      "en": 2376,
      "bghit": 2377,
      "was": 2378,
      "10": 2379,
      "bik": 2380,
      "ala": 2381,
      "m3aya": 2382,
      "sah": 2383,
      "sal": 2384,
      "##dr": 2385,
      "pl": 2386,
      "ys": 2387,
      "##ire": 2388,
      "##chafik": 2389,
      "##ai": 2390,
      "##khali": 2391,
      "tan": 2392,
      "dyalk": 2393,
      "lf": 2394,
      "##ami": 2395,
      "tay": 2396,
      "tr": 2397,
      "ns": 2398,
      "##ان": 2399,
      "wahd": 2400,
      "and": 2401,
      "##yan": 2402,
      "##ka": 2403,
      "walo": 2404,
      "##لي": 2405,
      "slm": 2406,
      "ghadi": 2407,
      "zwina": 2408,
      "##ur": 2409,
      "t3": 2410,
      "3lih": 2411,
      "it": 2412,
      "##lat": 2413,
      "##lan": 2414,
      "l7": 2415,
      "##ue": 2416,
      "3andi": 2417,
      "##ate": 2418,
      "abone": 2419,
      "##3tik": 2420,
      "mt": 2421,
      "halima": 2422,
      "##oh": 2423,
      "bes": 2424,
      "##ite": 2425,
      "##xi": 2426,
      "##oc": 2427,
      "##haha": 2428,
      "kt": 2429,
      "majda": 2430,
      "ahsan": 2431,
      "##afi": 2432,
      "sa": 2433,
      "3ad": 2434,
      "dyali": 2435,
      "olah": 2436,
      "##hk": 2437,
      "se": 2438,
      "##rok": 2439,
      "3a": 2440,
      "##cham": 2441,
      "hbiba": 2442,
      "gal": 2443,
      "for": 2444,
      "lj": 2445,
      "diri": 2446,
      "bas": 2447,
      "macha": 2448,
      "##br": 2449,
      "bay": 2450,
      "##ري": 2451,
      "##تي": 2452,
      "##sta": 2453,
      "##dam": 2454,
      "في": 2455,
      "chokran": 2456,
      "##dik": 2457,
      "3ziz": 2458,
      "##دي": 2459,
      "et": 2460,
      "##bti": 2461,
      "mad": 2462,
      "ga3": 2463,
      "fe": 2464,
      "wakha": 2465,
      "3lach": 2466,
      "##ida": 2467,
      "b3": 2468,
      "ne": 2469,
      "he": 2470,
      "fati": 2471,
      "##ho": 2472,
      "liha": 2473,
      "##um": 2474,
      "##ban": 2475,
      "youtu": 2476,
      "##khir": 2477,
      "##tek": 2478,
      "of": 2479,
      "##zal": 2480,
      "vi": 2481,
      "ali": 2482,
      "##chafi": 2483,
      "##khli": 2484,
      "no": 2485,
      "##hak": 2486,
      "ar": 2487,
      "hadak": 2488,
      "##dek": 2489,
      "##dio": 2490,
      "##9at": 2491,
      "lv": 2492,
      "nari": 2493,
      "##nat": 2494,
      "kb": 2495,
      "ghi": 2496,
      "##ghi": 2497,
      "##ها": 2498,
      "##raf": 2499,
      "ndir": 2500,
      "3e": 2501,
      "##sh": 2502,
      "ot": 2503,
      "##🇲🇦🇲🇦": 2504,
      "##lay": 2505,
      "##fak": 2506,
      "bazaf": 2507,
      "nada": 2508,
      "##را": 2509,
      "##ma9": 2510,
      "ak": 2511,
      "makay": 2512,
      "##ane": 2513,
      "far": 2514,
      "ja": 2515,
      "##eri": 2516,
      "rbi": 2517,
      "ye": 2518,
      "##zala": 2519,
      "nhar": 2520,
      "t9": 2521,
      "##3o": 2522,
      "da": 2523,
      "ban": 2524,
      "es": 2525,
      "##ahk": 2526,
      "bk": 2527,
      "jaw": 2528,
      "##za": 2529,
      "ka": 2530,
      "3liha": 2531,
      "ya3": 2532,
      "niz": 2533,
      "##dou": 2534,
      "##elah": 2535,
      "##mal": 2536,
      "jat": 2537,
      "##mna": 2538,
      "##rah": 2539,
      "lab": 2540,
      "mli": 2541,
      "##لا": 2542,
      "at": 2543,
      "db": 2544,
      "##au": 2545,
      "nizar": 2546,
      "love": 2547,
      "hadik": 2548,
      "wa3r": 2549,
      "20": 2550,
      "##ele": 2551,
      "hicham": 2552,
      "##hach": 2553,
      "okh": 2554,
      "chw": 2555,
      "3am": 2556,
      "bsah": 2557,
      "saraha": 2558,
      "lkha": 2559,
      "##rb": 2560,
      "plz": 2561,
      "##lad": 2562,
      "radi": 2563,
      "الم": 2564,
      "su": 2565,
      "##hta": 2566,
      "##oura": 2567,
      "##ouma": 2568,
      "3lina": 2569,
      "ba3": 2570,
      "tal": 2571,
      "##9o": 2572,
      "##ghrib": 2573,
      "##ili": 2574,
      "ly": 2575,
      "il": 2576,
      "rani": 2577,
      "amin": 2578,
      "ro": 2579,
      "kad": 2580,
      "dy": 2581,
      "##ime": 2582,
      "con": 2583,
      "slam": 2584,
      "sali": 2585,
      "mk": 2586,
      "##ين": 2587,
      "kif": 2588,
      "likom": 2589,
      "machalah": 2590,
      "##9t": 2591,
      "raki": 2592,
      "rj": 2593,
      "alik": 2594,
      "##wat": 2595,
      "lia": 2596,
      "##raj": 2597,
      "من": 2598,
      "tat": 2599,
      "##iy": 2600,
      "bezaf": 2601,
      "##b9a": 2602,
      "3ndi": 2603,
      "##tik": 2604,
      "mou": 2605,
      "kat3": 2606,
      "back": 2607,
      "hasan": 2608,
      "##kina": 2609,
      "ola": 2610,
      "sab": 2611,
      "yah": 2612,
      "##ase": 2613,
      "mais": 2614,
      "tk": 2615,
      "kho": 2616,
      "a3": 2617,
      "tam": 2618,
      "bd": 2619,
      "##tah": 2620,
      "##9aw": 2621,
      "##l3": 2622,
      "##end": 2623,
      "##un": 2624,
      "os": 2625,
